<h1>M&ouml;gliche Reiseziele</h1>
<p>Hier erhalten Sie eine &Uuml;bersicht der m&ouml;glichen Reiseziele. Sie k&ouml;nnen anschlie&szlig;end die passende Reise ausw&auml;hlen und eine Buchungsanfrage stellen.
eine Buchungsanfrage ist eine unverbindliche Preisanfrage zum aktuellen Zeitpunkt. Beachten Sie bitte, dass sich die Preise je nach Zeitpunkt &auml;ndern k&ouml;nnen.</p>
<table border="1" width="750" >
        <tr>
                <td width="100" valign="top"><a name="neueenergie">Neue Energie erklimmen</a></td>
                <td width="650"><img src="images/berge-erklimmen.jpg" vspace="7" hspace="15" title="Berge erklimmen" alt="Berge erklimmen" align="left">Sie wollen Action? Sie wollen sich so richtig verausgaben und etwas erleben?
                Dieses Reiseziel fordert viel von Ihnen. Sie werden Berge erklimmen und wundersch&ouml;ne Landschaften erblicken k&ouml;nnen. Sie haben nicht nur einen wundervollen Ausblick vom Berg ins Tal, sondern
                Sie werden in den Bergen, zwischen den Felsen und Spalten sch&ouml;ne Naturschauspiele erleben d&uuml;rfen. Erklimmen Sie mit uns neue Energie, Sie werden sich gro&szlig;artig f&uuml;hlen. <br /><a href="buchung.html" title="Reisebuchung">Zur Buchungsanfrage</a><br /><a href="unterkuenfte.html#neueenergie" title="Unterkuenfte">Zur Unterkunftsbeschreibung</a><br /></td>
        </tr>
        <tr>
                <td width="100" valign="top"><a name="sehenswuerdigkeiten">Sehensw&uuml;rdigkeiten erleben</a></td>
                <td width="650"><img src="images/statue.jpg" vspace="7" hspace="15" title="Sehensw&uuml;rdigkeiten erleben" alt="Sehensw&uuml;rdigkeiten erleben" align="left">Wir bieten Ihnen mit diesem Reiseziel, bzw. mit diesen Reisezielen eine Reise in Kultur und Historie. Tauchen Sie mit uns ab in eine
                interessante Reise der Antike. Lernen Sie die fr&uuml;heren Kulturen und deren Geschichte kennen. Erfahren Sie mehr &uuml;ber die Lebensweise, Glauben und weitere Entwicklungen. Eine durchaus interessante
                Reise wird Ihnen hier geboten, die Sie ganz bestimmt nicht so schnell vergessen werden. <br /><a href="buchung.html" title="Reisebuchung">Zur Buchungsanfrage</a><br /><a href="unterkuenfte.html#sehenswuerdigkeiten" title="Unterkuenfte">Zur Unterkunftsbeschreibung</a><br /><br /></td>
        </tr>
        <tr>
                <td width="100" valign="top"><a name="strandurlaub">Strandurlaub</a></td>
                <td width="650"><img src="images/abendshows.jpg" vspace="7" hspace="15" title="Abendshows" alt="abendshows" align="left">Fahren Sie gerne an den Strand? Dann ist dieses Reiseziel genau das Richtige f&uuml;r Sie. Sonne, toller Strand, Palmen und die M&ouml;glichkeit viel zu unternehmen.
                Atemberaubende Shows und Animationen sind am Abend geboten. Romantisches Essen zu zweit im Kerzenschein oder Abfeiern in einen nahegelegenen Club. Dieses
                Urlaubsziel bietet f&uuml;r jeden etwas. Egal ob jung oder alt, hier ist f&uuml;r Entspannung, Freude und Energietanken gesorgt.
                <br /><a href="buchung.html" title="Reisebuchung">Zur Buchungsanfrage</a><br /><a href="unterkuenfte.html#strandurlaub" title="Unterkuenfte">Zur Unterkunftsbeschreibung</a><br /><br /></td>
        </tr>
        <tr>
                <td width="100" valign="top"><a name="urlaubaufdemland">Urlaub auf dem Land</a></td>
                <td width="650"><img src="images/urlaub-auf-dem-land.jpg" vspace="7" hspace="15" title="Urlaub auf dem Land" alt="Urlaub auf dem Land" align="left">Wenn Sie die Natur und die Ruhe lieben, dann ist dieses Reiseziel f&uuml;r Sie
                sehr treffend. Fahren Sie hinaus aufs Land, genie&szlig;en Sie die Ruhe und die Natur. Unternehmen Sie sch&ouml;ne Spazierg&auml;nge und genie&szlig;en Sie romantische
                Sonnenunterg&auml;nge. Wandern im Wald, Pilze sammeln gehen oder Bergsteigen. Dieses Urlaubsziel bietet Ihnen alles, was Sie f&uuml;r die Regeneration von neuer Energie
                und Kraft tanken ben&ouml;tigen. <br /><a href="buchung.html" title="Reisebuchung">Zur Buchungsanfrage</a><br /><a href="unterkuenfte.html#urlaubaufdemland" title="Unterkuenfte">Zur Unterkunftsbeschreibung</a><br /><br /></td>
        </tr>

</table>
