<h1>&Uuml;bersicht der Unterk&uuml;nfte</h1>
<p>Hier erhalten Sie eine &Uuml;bersicht der m&ouml;glichen Reiseziele. Sie k&ouml;nnen anschlie&szlig;end die passende Reise ausw&auml;hlen und buchen oder zun&auml;chst eine Buchungsanfrage stellen.
eine Buchungsanfrage ist eine unverbindliche Preisanfrage zum aktuellen Zeitpunkt.</p>
<table border="1" width="750" >
        <tr>
                <td width="100">Neue Energie erklimmen</td>
                <td width="650"><img src="images/bergsteigen-hotel.jpg" vspace="7" hspace="15" title="Berge erklimmen Hotel" alt="Berge erklimmen Hotel" align="left">Nach einer anstrengenden Tour durch die Berge und Bergsteigen ist es wichtig
                eine erholsame Nacht zu haben. Das 4 Sterne Hotel bietet Ihnen neben Fitness- und Wellnessbereich eine sehr attraktive Verplegung in Buffet-Form. Dabei ist Fr&uuml;hst&uuml;ck und Abendessen
                inkludiert. Kostenloser Internetzugang steht Ihnen ebenfalls bereit. <br /><a href="buchung.html" title="Reisebuchung">Zur Buchungsanfrage </a><br /><a href="reiseziele.html" title="Reiseziele">Informationen zum Reiseziel</a><br /></td>
        </tr>
        <tr>
                <td width="100">Sehensw&uuml;rdigkeiten erleben</td>
                <td width="650"><img src="images/hotel-sehenswuerdigkeiten.jpg" vspace="7" hspace="15" title="Sehensw&uuml;rdigkeiten Hotel" alt="Sehensw&uuml;rdigkeiten Hotel" align="left">Nach einer anstrengenden und informativen Kulturreise ist es wichtig
                gut zu n&auml;chtigen und am n&auml;chsten Tag gut und vitaminreich zu fr&uuml;hst&uuml;cken. Daher haben wir ausgew&auml;hlte Hotels auf unserer Tour ausgesucht, die f&uuml;r Sie genau das bieten, was Sie nach solch anstrengenden Touren ben&ouml;tigen.
                Fitness- und Wellnessbereich und kostenloser Internetzugang sind ebenfalls mit dabei. <br /><a href="buchung.html" title="Reisebuchung">Zur Buchungsanfrage</a><br /><a href="reiseziele.html" title="Reiseziele">Informationen zum Reiseziel</a><br /><br /></td>
        </tr>
        <tr>
                <td width="100">Strandurlaub</td>
                <td width="650"><img src="images/hotel-strandurlaub.jpg" vspace="7" hspace="15" title="Hotel Strandurlaub" alt="Hotel Strandurlaub" align="left">Sie wohnen in einem 5 Sterne Hotel und k&ouml;nnen sich am leckeren und reichhaltigen Buffet bedienen.
                Damit Sie das Essen und Ihren Urlaub in vollen Z&uuml;gen genie&szlig;en k&ouml;nnen, haben Sie All-Inclusive. Das Hotel bietet Ihnen wundersch&ouml;ne Zimmer an, in denen Sie auch Nachts entspannen und wohlf&uuml;hlen k&ouml;nnen. Das Hotel hat eine sch&ouml;ne
                Gr&uuml;nanlage, mehrere Pools (bis 20 Uhr ge&ouml;ffnet), eine hoteleigene Strandbar, Fitnessraum und Wellnessbereich, kostenlosen Internetzugang sowie zahlreiche Animationsshows.
                <br /><a href="buchung.html" title="Reisebuchung">Zur Buchungsanfrage</a><br /><a href="reiseziele.html" title="Reiseziele">Informationen zum Reiseziel</a><br /><br /></td>
        </tr>
        <tr>
                <td width="100">Urlaub auf dem Land</td>
                <td width="650"><img src="images/hotel-am-land.jpg" vspace="7" hspace="15" title="Hotel auf dem Land" alt="Hotel auf dem Land" align="left">Bei diesem Reiseziel sind Sie in einem Ferienhaus
                untergebracht und k&ouml;nnen die komplette Ruhe genie&szlig;en. F&uuml;r die Verpflegung ist gesorgt. Sie erhalten eine Karte in der Sie ausw&auml;hlen k&ouml;nnen, welches Gericht Sie zu welcher Mahlzeit verk&ouml;stigen m&ouml;chten.
                Somit m&uuml;ssen Sie sich nicht um das Essen kochen k&uuml;mmern und k&ouml;nnen voll und ganz entspannen. Sollten sich kurzfristig anderweitige Planungen ergeben und Sie sind zu der Zeit nicht in der Anlage,
                k&ouml;nnen Sie dies kurz mitteilen und sich das Essen zu sp&auml;terer Zeit liefern lassen. <br /><a href="buchung.html" title="Reisebuchung">Zur Buchungsanfrage</a><br /><a href="reiseziele.html" title="Reiseziele">Informationen zum Reiseziel</a><br /><br /></td>
        </tr>

</table>
